export const sidurFromDocsMock = `חותמת זמן	שם	נסיעה 1 - שעת הנסיעה	נסיעה 1 - פירוט הנסיעה	נסיעה 2 - שעת הנסיעה	נסיעה 2 - פירוט הנסיעה	נסיעה 3 - שעת הנסיעה	נסיעה 3 - פירוט הנסיעה	מתי אני נוהגת?	כבר השתבצת להכין סידור החודש?	נסיעה 1 - שעת הנסיעה	מתי אני נוהגת?
    23/10/23	זהר	08:00	זהר לוקח ילדים לניצנים ברכב 7, רוצה להישאר בכרמיאל לקניות ויכול גם לאסוף אותם חזרה ב11:30
23/10/23	אריק	7:30	ארעק וריצל לכרמיאל  	14:30	אריק וריצל מכרמיאל לאשבל
23/10/23	מורן	11:00	אורי ומורן לכרמיאל עד 12:30
23/10/23	עינת	7:30	עינת לרביד עד 17:00
23/10/23	תמה	7:30	כנרת לרקפת. תמה לוקחת וחוזרת עד 8:15. אם רוצים לחבר עם עוד מישהו, אז לדבר איתי	11:00 	תמה ונועם לכרמיאל עד 13:30	15:30	תמה לרקפת לאסוף את כנרת עד 16:20	לבדוק
23/10/23	אייל יסוד	8:30 	8:30 אייל למועצה 	13:30 	13:30 אייל מהמועצה 	14:30	14:30 אייל לחיפה ועצמון עד הלילה
23/10/23	סתו	8:30	סתו לכרמיאל עד 14. צריכה להסצובב בשכונות. אם לא מסתדר צמוד לדבר איתי על חלופות
23/10/23	שירי אליאס	07:50	שירי וזהר לוקחים יחד ארבעה ילדים לניצנים וחוזרים איתם עד 12:15. נראה לי שגם זהר הזמין סידור. אם יש בעיה עם רכב אולי החלוץ יוכלו לגבות	08:00	שי לחיפה . גמיש אם צריך לצאת קודם אן אם צריך תחבצ לדבר איתו 	17:00	שי מחיפה. גמיש לגבי התחבצ וכו'	לא
23/10/23	נגה	7:20	7:20 נגה לוקחת את שחר לרקפת (צריכה גמישות) 	15:50	15:50 נגה ושקד לאסוף את שחר מרקפת
23/10/23	מורן	09:00	מתוקן מורן לעכו עד 14:00	16:20	מורן ואורי ללוטם עד 18:30
23/10/23	יוני	12:30	יוני לוקח את תבורמל לרחובות וחוזר לאשבל בערב. עדיף באדיסון
23/10/23	אורי	7:15	גלי לרקפת 	9:30	אורי וחגי לרביד כולל עצירה בכרמיאל עד 16:00 לדבר איתי על בעיות	15:50	גלי מרקפת
23/10/23	רינת לוי	7:40	רינת לניצנים. צריכה רכב לטובת קניות לפעילות. מסיימת איתו ב 9 לכל המאוחר. אם זה בעייתי אנסה למצוא חלופה אחרת	11:30	"רינת מכרמיאל למורן. ואז חזרה לאשבל עד 1400. יש סיכוי שהנסיעה למורן תתבטל, אדע בערב.
ואז צריכה ב 11:30 לאשבל. יכולה גם לקחת קו 42"	16:00	רינת צמוד עד 18:30. דבר איתי אם בעייתי
23/10/23	אורי	20:00	אולי אורי לכרמיאל לשעתיים`;
